// створити приватний ендпоінт додавання запису про спожитий обʼєм води
// створити приватний ендпоінт редагування запису про спожитий обʼєм води
// створити приватний ендпоінт видалення запису про спожитий обʼєм води
// створити приватний ендпоінт для отримання даних щодо спожитої користувачем води за день
// створити приватний ендпоінт для отримання даних щодо спожитої користувачем води за місяць

import express from 'express';

const waterRouter = express.Router();

export default waterRouter;
